<aside class="col-md-4 mb-5">
<div class="p-3 mb-3 rounded text-white" style="background-color: #4b4e6d">
<h4><b>Для чего этот блог</b></h4>

<p>-в первую очередь блог для того, что запоминать свои мысли и делать какие либо поментки</p>
    <p>-еще тут будет галлерея моих фотографий</p>
     <p>-демонстрация моих знаний</p>
    <p>-с каждой версией добавление чего то нового в этом проекте</p>
    <p>Вообще это блог только в начале, дальше планируется быть сайтом-портфолио с элементами</p>
</div>

</aside>
